[
  {
    "id"          : "4",
    "titulo"      : "Instituto Municipal de la Salud",
    "fecha"       : "Noviembre 15, 2016",
    "img"         : "data/prensa/4.jpg",
    "contenido"   : "<p><strong>Apoyan ciudadanos creación del Instituto Municipal de la Salud</strong></p><p>Importantes propuestas y recomendaciones, fueron las brindadas en el Foro de Consulta Ciudadana que involucra la creación del Instituto Municipal de la Salud, realizado en las instalaciones del Centro Cívico.</p><p>La convocatoria la encabezó el décimo cuarto regidor, Alfredo Guarneros Carranza, quien aseguró no se trata de una intención, se trata de un compromiso con la ciudadanía.</p><p>&quot;Esto es algo que se va a hacer, es un proyecto que tenemos con el doctor Martín Mireles y tenemos como un año trabajando con el proyecto, me refiero a qué podemos hacer y cómo hacerlo, realizar las investigaciones, de qué manera podemos ayudar a la ciudadanía, de qué manera brindar apoyo, no es algo que se nos haya ocurrido de la noche a la mañana, es una idea sobre la que estamos trabajando ya hace un año&quot;, indicó.</p><p>Añadió que en las propuestas se puede observar que todos los sectores de la ciudad están involucrados e interesados en el tema de la salud, pues incluso en el foro estuvieron presentes maestros hasta contadores públicos y todos participaron.</p><p>Guarneros Carranza informó que con la creación del instituto se pretende atender directamente en las colonias las enfermedades que en su mayoría aquejan a los ciudadanos de los diferentes sectores.</p><p>Dejó en claro que no se trata de instalar módulos en las colonias, sino manejarlo a través de los ya existentes y diferentes clubes y asociaciones civiles de ayuda a la comunidad, específicamente, dándole los recursos para atender a quien lo solicite y requiera.</p><p>En el evento estuvieron presentes los síndicos, Dorina Lozano Coronado y Gustavo Mondragón Bolado, además de los regidores Patricia Ferrara Theriot, Carmen Lilia Canturosas Villarreal, Imelda Sanmiguel Sánchez, Fernando Torres Villarreal, Adriana García Sanmiguel, Silvia Fernández Gallardo y Jesús Valdez Zermeño.</p>"
  },
  {
    "id"          : "3",
    "titulo"      : "ERC Ley de Ingresos",
    "fecha"       : "Noviembre 14, 2016",
    "img"         : "data/prensa/3.jpg",
    "contenido"   : "<p><strong>Recibe Congreso proyecto de Ley de ingresos</strong></p><p>Se espera que antes del 15 de diciembre el Congreso del Estado autorice laLey de ingresos del 2017 para el Municipio de Nuevo Laredo y puedaformularse el proyecto de egresos para ejercer el presupuesto.</p><p>Así lo dio a conocer el Presidente municipal, Enrique Rivas, trasmanifestar que el Congreso pasó a la comisión de finanzas y obra pública elProyecto de ley de ingresos para ser debatido en el pleno.</p><p>“Quiero hacer un especial énfasis en que esta Ley de ingresos no tiene niun solo centavo de préstamos, que vamos darle cumplimiento a loscompromisos que establecimos durante el periodo de la campaña, damoscumplimiento como parte de las 100 Acciones de no endeudar al Municipio deNuevo Laredo, cero deuda para el ejercicio del 2017”, comentó.</p><p>Detalló que una vez presentada la Ley de ingresos al Congreso, junto con lade los 43 municipios del Estado, ésta será discutida primero en la Comisiónde finanzas y obra pública, posteriormente presentada antes del 15 dediciembre en el pleno legislativo para ser sometida a votación, promulgaday publicada.</p><p>El munícipe reiteró que en la Ley de egresos el eje central del proyecto es el ciudadano, con la ejecución de proyectos de obra pública quemodernicen la ciudad y mejoren las condiciones de vida para sus habitantes.</p><p>Cabe recordar que el pasado 31 de octubre en sesión de Cabildo fue aprobadoel Proyecto de ley de ingresos y enviado el 9 de noviembre al Congreso delEstado, una vez autorizado el Cabildo 2016-2018 habrá de analizar y aprobaren su caso la Ley de egresos.</p>"
  },
  {
    "id"          : "2",
    "titulo"      : "Escuela Digna",
    "fecha"       : "Noviembre 13, 2016",
    "img"         : "data/prensa/2.jpg",
    "contenido"   : "<p><strong>Rehabilitación de escuelas y promoción de valores, prioridad del gobierno municipal</strong></p><p>Los programas municipales “Escuela Digna y Moderna” e “Impacta”, llegaroneste martes a la Escuela Secundaria General Número 5, “Profesor BenjamínPeña de la Peña”, de la colonia Buena Vista.</p><p>Cumpliendo con su compromiso con la educación, el Presidente MunicipalEnrique Rivas, ante autoridades educativas y padres de familia dio arranqueen el referido plantel a la rehabilitación de dos módulos de serviciossanitarios y la construcción de 240 metros cuadrados de piso de concretosobre la explanada del plantel, con una construcción total de 308 metroscuadrados. Reveló que la inversión es de 236 mil pesos.</p><p>“Este programa es generoso, porque atiende necesidades en materia deeducación, y es en los planteles educativos donde se requiere de muchacolaboración de la sociedad, de los padres de familia, del gobierno y estoha sido el compromiso y lo ha reiterado el Gobernador del Estado FranciscoGarcía Cabeza de Vaca”, mencionó el Alcalde.</p><p>Comentó que los ámbitos más importantes donde deben invertir los gobiernoses en la educación y la cultura.</p><p>“Así seguiremos trayendo mejoras y beneficios a los planteles educativos,paralelo a esto nos hacemos acompañar por la gente del Instituto Municipalde la Prevención de las Adicciones y las Conductas Antisociales (IMPACTA)para impartir pláticas de valores, de concientización en temas que adolecena la sociedad”, dijo el Presidente.</p><p>Mencionó que son muchas las dificultades que enfrentan los jóvenes en estaetapa de la vida como embarazos no deseados, riesgos de caer en adicciones,problemas en el seno familiar e incluso llegar al suicidio, por lo que elGobierno Municipal se ocupa y preocupa por este segmento de la población.</p><p>“Los jóvenes son un segmento altamente vulnerable, la sociedad tiene quetomar su lugar para poder ser corresponsables y el Gobierno no puede serexento de esto. Estar trabajando en el tema de concientización, de valores,del involucramiento y es lo que pretendemos hacer”, puntualizó el alcaldeEnrique Rivas.</p><p>Durante el arranque de obra en la Escuela Secundaria Enrique Rivas estuvoacompañado por Síndicos, Regidores, Secretarios del Ayuntamiento,autoridades escolares y fueron recibidos por padres de familia y alumnado.</p>"
  },
  {
    "id"          : "1",
    "titulo"      : "Fideicomiso",
    "fecha"       : "Noviembre 12, 2016",
    "img"         : "data/prensa/1.jpg",
    "contenido"   : "<p><strong>Ratifica Cabildo creación de fideicomiso para el Parque Industrial Progreso</strong></p><p>El ayuntamiento de Nuevo Laredo realizará un convenio con la bancacomercial, para crear un fideicomiso de administración e inmobiliaria parael Parque Industrial Progreso, cuya gestión fue aprobada por síndicos yregidores.</p><p>En sesión de cabildo se ratificó el punto de acuerdo generado con fecha del10 de agosto del año en curso, y que fue puesto en el pleno a consideraciónnuevamente por la primer síndico, Dorina Lozano Coronado.</p><p>El presidente municipal, Enrique Rivas, apoyó la ratificación del puntopuesto en consideración y dijo que es el primer paso para que el Congresolo vea nuevamente.</p><p>&quot;Este es definitivamente el primer paso, para poder mandarlo de nuevo alCongreso del Estado y que pueda ser turnado a la comisión correspondiente,posteriormente presentarlo ante el pleno legislativo y ya que quedepublicado y legalmente establecido, para que posteriormente se lleve a cabola siguiente etapa&quot;, dijo el alcalde.</p><p>Añadió que los fines del fideicomiso serán la construcción, desarrollo,operación, mantenimiento, administración y explotación de un parqueindustrial.</p><p>Incluye también la integración de un comité técnico con transparencia yrendición de cuentas de la Auditoría Superior del Estado de Tamaulipas,mayor atracción de inversionistas por el carácter corporativo que se lepretende dar al proyecto, participación de una institución bancaria quegarantice la responsabilidad y seriedad del patrimonio del fideicomiso.</p><p>El convenio tendrá una duración de 15 años, lapso durante el cual elreferido parque industrial deberá desarrollarse completamente y en sutotalidad.</p><p>La propuesta fue aprobada de manera unánime por el total de los síndicos yregidores.</p>"
  }

]
